{
  "listPro": [
    {
      "id": "1",
      "name": "Máy tính bảng iPad 10 WiFi 64GB",
      "img": [
        "iPad10WiFi_1.webp",
        "iPad10WiFi_2.webp",
        "iPad10WiFi_3.webp",
        "iPad10WiFi_4.webp"
      ],
      "id_catalog": 2,
      "price": 12990000,
      "reducedPrice": 10590000,
      "color": [
        "Hồng",
        "xanh",
        "Vàng",
        "Bạc"
      ],
      "star": [
        "1",
        "2",
        "3",
        "4"
      ],
      "quantity": 100,
      "view": 10,
      "date": "31/03/2024",
      "description": "<h4><strong>iPad gen 10 2022&nbsp;– </strong><strong>Thiết kế sang trọng, màu sắc đa dạng</strong></h4> <p ><strong>iPad gen 10 2022</strong> (iPad 10.9 inch) là chiếc máy tính bảng mới nhất sở hữu sức mạnh vô song từ con chip A14 Bionic chạy trên hệ điều hành iPadOS 16. Với thiết kế tối giản đã cải thiện các đường nét để hình ảnh luôn hợp thời trang, chiếc iPad này sẽ cho bạn quãng thời gian trải nghiệm tuyệt vời nhất. Cùng xem ưu thế mạnh mẽ của iPad 10.9 inch 2022 này đến từ đâu nhé!</p> <h5 ><strong>Phong cách thiết kế iPad Gen 10 hoàn toàn mới lạ</strong></h5> <p >Máy tính bảng iPad 10.9 inch 2022 được thiết kế lại hoàn toàn với bộ tứ màu sắc đậm hơn gây ấn tượng mạnh hơn. Các đường nét tinh tế được đẽo gọt cẩn thận với những đường cong hoàn hảo, mặt sau logo Apple nổi bật thể hiện rõ phong cách truyền thống của Apple.&nbsp;</p> <p class='text-center'><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/tablet/apple/iPad_gen_10/ipad-10-9-inch-2022-3.jpg' ></p> <p >iPad 2022 được tích hợp thêm bút viết Apple Pencil giúp linh hoạt thay đổi các thao tác viết, tô và vẽ tự nhiên như một cây bút chì thực thụ. Bạn có thể hoàn thành mọi công việc trong cùng một thiết bị như ghi chú, vẽ biểu đồ, lên lịch, học ngoại ngữ,... vô cùng nhanh chóng tiện lợi và đơn giản như cách viết lên một tờ giấy.</p> <p >Vật liệu chế tạo iPad gen 10 là năng lượng tái chế, hoàn toàn không thải khí carbon thân thiện với môi trường.</p> <p >iPad 10.9 inch nhấn mạnh thiết kế vào sự bảo mật và riêng tư để cho người dùng những trải nghiệm được tôn trọng bậc nhất. Tích hợp thêm bàn di chuột với thiết kế hai mảnh linh hoạt của Magic Keyboard để bạn có thể thao tác soạn thảo văn bản ở bất cứ đâu.</p> <p >iPad 10.9 inch được cung cấp nguồn sức mạnh từ con chip A14 Bionic, mạnh mẽ ổn định và tiết kiệm năng lượng. Bạn có thể chạy nhiều ứng dụng nặng song song, chỉnh sửa và chia sẻ ảnh người khác, truy cập tệp nhanh chóng dễ dàng.</p> <p class='text-center'><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/tablet/apple/iPad_gen_10/ipad-10-9-inch-2022-5.jpg'></p> <p >iPad 10.9 inch 2022 được tích hợp màn hình Liquid Retina kích thước 10.9 inch vừa phải, cho màu sắc hình ảnh vô cùng sống động, bắt mắt người xem. Công nghệ True Tone tinh chỉnh màu sắc, ánh sáng để bạn dễ dàng theo dõi các dạng nội dung trong mọi điều kiện ánh sáng.</p> <p class='text-center' ><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/tablet/apple/iPad_gen_10/ipad-10-9-inch-2022-4.jpg'></p> <h4 ><strong>Mua ngay E-Tech gen 10 chính hãng tại cửa hàng CellphoneS</strong></h4> <p >iPad 10.9 inch 2022 đã xuất hiện tại hệ thống cửa hàng CellphoneS với rất nhiều ưu đãi kèm theo. Liên hệ ngay với chúng tôi để là một trong những khách hàng đầu tiên cầm trên tay chiếc iPad siêu mới này nhé!</p>"
    },
    {
      "id": "2",
      "name": "iPad mini 6 WiFi 64GB | Chính hãng Apple Việt Nam",
      "img": [
        "ipadmini64_1.webp",
        "ipadmini64_2.webp",
        "ipadmini64_3.webp",
        "ipadmini64_4.webp"
      ],
      "id_catalog": 2,
      "price": 14290000,
      "reducedPrice": 12590000,
      "color": [
        "Trắng",
        "Hồng",
        "Xám",
        "Đen"
      ],
      "star": [
        "1",
        "2",
        "3",
        "4",
        "5"
      ],
      "quantity": 19,
      "view": 5,
      "date": "31/03/2024",
      "description": "<h4 ><strong>Máy tính bảng iPad Mini 6 – Tablet nhỏ gọn, hiệu năng vượt trội </strong></h4> <p >Với sự thành công của các thế hệ iPad mini trước <strong>iPad mini 6 </strong>là sản phẩm kế nhiệm mới với nhiều tính năng hiện kèm nhiều sự nâng cấp đáng chú ý dành cho người dùng trong năm nay. Nếu bạn đang có nhu cầu mua cho mình một chiếc máy tính bảng iPad để phục vụ cho nhu cầu sử dụng thì iPad Mini 6 sẽ là sự lựa chọn hoàn hảo cho bạn vào thời điểm này cho nhu cầu sử dụng tablet kích thước vừa phải.</p> <p >iPad Mini 6 được Apple thiết kế với hình dáng nhỏ gọn cân đối chiều dài và ngang giúp bạn có thể mang theo bên mình mọi lúc mọi nơi để hỗ trợ cho quá trình học tập, làm việc hay giải trí một cách dễ dàng.</p> <p  class='text-center' ><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/tablet/iPad/ipad-mini-6-5.jpg' ></p> <p >Máy tính bảng này cũng được Apple trang bị các gam màu truyền thống giống như các phiên bản trước giúp người dùng dễ dàng lựa chọn màu sắc phù hợp với độ tuổi và cá tính của bạn. Hơn thế thiết bị còn được thiết kế khung kim loại giúp cho máy tính bảng chắc chắn hơn trong quá trình sử dụng.</p> <p class='text-center' ><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/tablet/iPad/ipad-mini-6-6.jpg' ></p> <p >Một trong những thay đổi lớn nhất về ngoại hình của iPad Mini 6 đó là kích thước màn hình sẽ lớn hơn nhiều với những thế hệ trước đây. Cụ thể là màn hình của iPad Mini 6 có kích thước lên đến 8,3 inch hỗ trợ True Tone. Màn hình rộng này giúp người dùng thoải mái sử dụng trong thời gian lâu mà không lo bị mỏi mắt. Cùng với độ phân giải cao sẽ hỗ trợ iPad hiển thị những hình ảnh sắc nét và tự nhiên nhất đến mắt người dùng khi sử dụng.</p> <p >Tính tới thời điểm hiện đại iPad Mini 6 được xem là chiếc iPad Mini cao cấp nhất trong dòng Mini nên vì thế chiếc máy tính bảng Mini thế hệ 6 này sẽ sở hữu một cấu hình mạnh mẽ. Cụ thể iPad Mini 6 được trang bị vi xử lý chipset A15 Bionic cùng với dung lượng RAM giúp tốc độ xử lý diễn ra nhanh chóng và mượt mà.&nbsp;&nbsp;</p> <p class='text-center' ><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/tablet/iPad/ipad-mini-6-3.jpg' ></p>"
    },
    {
      "id": "3",
      "name": "Kính Thực Tế Ảo Oculus Quest 2 128GB",
      "img": [
        "Oculus-Quest26_1.webp",
        "Oculus-Quest26_2.webp",
        "Oculus-Quest26_3.webp",
        "Oculus-Quest26_4.webp"
      ],
      "id_catalog": 6,
      "price": 9990000,
      "reducedPrice": 7550000,
      "color": [
        "Trắng"
      ],
      "star": [
        "1",
        "2",
        "3"
      ],
      "quantity": 23,
      "view": 35,
      "date": "31/03/2024",
      "description": "<h4><strong>Hiệu năng</strong></h4> <p>Oculus Quest 2 là một kính thực tế ảo hoạt động độc lập (standalone VR) không cần điện thoại hay PC đi kèm. Được trang bị CPU Qualcomm Snapdragon XR2, RAM 6GB, Quest 2 có độ phân giải 1832 x 1920 được nâng cấp đáng kể nhiều hơn 50% pixel so với Quest 1.</p> <p>Thời lượng Pin cũng được cải thiện hơn so với Oculus Quest thế hệ đầu tiên giúp thời gian sử dụng cũng như tuổi thọ PIN cao hơn. Thiết kế công thái học Oculus Quest chỉ có trọng lượng 503g, nhẹ hơn 70g so với phiên bản trước đó.</p> <p>Oculus Quest 2 sử dụng màn hình LCD đơn, tần số quét (Refresh rate) lên 90hz (Quest 1 có tần số quét 72Hz) giúp bạn có trải nghiệm hình ảnh mượt mà hơn.</p> <p>Quest 2 được tích hợp sẵn micro và loa âm thanh vòm 3D giúp hiệu ứng âm thanh chân thật như trong rạp chiếu phim, bạn có thể sử dụng thêm tai nghe ngoài để cắm vào jack 3.5 có sẵn (Oculus Quest không kết nối với tai nghe bluetooth)</p> <h4><strong>Tay cầm Oculus Quest 2 (controller)</strong></h2> <p>Tay cầm của Oculus Quest 2 đã được thiết kế lại so với Oculus Touch phiên bản trước đó. Tay cầm mới giúp theo dõi chính xác hơn các chuyển động và thao tác của bạn.</p>  <p class='text-center' ><img src='https://www.droidshop.vn/wp-content/uploads/2020/09/controller-oculus-quest-2.jpg' ></p>"
    },
    {
      "id": "4",
      "name": "Kính thực tế ảo Pico 4 128GB",
      "img": [
        "Pico4_1.webp",
        "Pico4_2.webp",
        "Pico4_3.webp",
        "Pico4_4.webp"
      ],
      "id_catalog": 6,
      "price": 12500000,
      "reducedPrice": 10900000,
      "color": [
        "Trắng"
      ],
      "star": [
        "1",
        "2",
        "3",
        "4"
      ],
      "quantity": 13,
      "view": 55,
      "date": "31/03/2024",
      "description": "<h4><strong>Thiết kế</strong></h4> <p>PICO 4 phân bổ cân nặng đồng đều trước sau bằng cách đặt pin ở phía sau, bên trong strap. Nhờ vậy bạn sẽ cảm thấy thoải mái và tự tin hơn trong khi đeo. Các camera và&nbsp;cảm biến được đặt ở mặt trước để quét môi trường xung quanh bạn.</p> <p class='text-center' ><img class='w-100' src='//file.hstatic.net/200000255149/file/kinh_thuc_te_ao_pico_4_icamp_tinhte_dd5d3eea0cfe46bfa0c61770a8d14ec0.jpg' ></p> <p>Kính sạc qua cổng Type-C nhưng hơi tiếc là không có cổng 3.5mm. Kính vẫn có loa ngoài và hệ thống dual mic để bạn giap tiếp với những người chơi khác trong game và các&nbsp;ứng dụng.</p> <h4><strong>Độ phân giải 4K</strong></h4> <p>Mỗi bên kính của PICO có độ phân giải là&nbsp;2.160 x 2.160 px, góc nhìn FOV rộng 105 độ cùng với tần số quét tối đa là 90Hz. Hai thấu kính ở bên trong có thể điều chỉnh khoảng cách giữa tâm của&nbsp;chúng trong khoảng từ 62 - 72mm.</p> <p class='text-center' ><img class='w-100' src='//file.hstatic.net/200000255149/file/kinh_thuc_te_ao_pico_4_icamp_11_c64ad897d29b4075ac1ee3ba9e7ba70f.jpg' ></p> <h4><strong>PICO Worlds</strong></h4> <p>Hãng&nbsp;cũng xây dựng một thế giới ảo riêng dành cho người dùng PICO giống <a  href='https://tinhte.vn/thread/cam-nhan-pico-4-cuoc-choi-vr-khong-con-mot-minh-nha-meta-doc-chiem.3588203/'>như</a> Horizon Worlds bên Meta. Mời các bạn xem video.</p>"
    },
    {
      "id": "5",
      "name": "Tai nghe AirPods Max",
      "img": [
        "airpodsmax_1.png",
        "airpodsmax_2.png",
        "airpodsmax_3.png",
        "airpodsmax_4.png"
      ],
      "id_catalog": 4,
      "price": 14900000,
      "reducedPrice": 12999000,
      "color": [
        "Bạc",
        "Xám",
        "Hồng",
        "Xanh lá"
      ],
      "star": [
        "1",
        "2",
        "3"
      ],
      "quantity": 8,
      "view": 12,
      "date": "30/03/2024",
      "description": "<h4><strong>Apple Airpods Max - Không chỉ chống ồn, chất lượng âm thanh tuyệt vời</strong></h4> <p >Đội ngũ thiết kế của Apple luôn mang đến những thiết kế rất đẹp và thường trở thành trend khi ra mắt. Sản phẩm <a href='https://cellphones.com.vn/thiet-bi-am-thanh/tai-nghe/apple.html'>Tai nghe Apple</a> Airpods Max cũng vậy, với việc sử dụng thiết kế chụp tại Apple đã rất tinh tế về vẻ ngoài.</p> <p >Cụ thể phần tai nghe chụp tai được làm hoàn chỉnh chính xác mang đến cảm giác thoải mái và êm ái khi đeo. Ngoài ra phần thanh ôm đầu cũng được làm phù hợp với vòm đầu nhất không bị cấn khi đeo sử dụng.</p> <p class='text-center' ><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/accessories/headphones/Apple-Airpods-Studio-1.jpg' ></p> <p >Chất liệu được sử dụng trên chiếc tai nghe Apple Airpods Max cũng là loại rất cao cấp. Đặc biệt phần tai nghe được sử dụng lớp đệm rất êm cho khả năng bám rất tốt khi sử dụng và rất nhẹ khi đeo trong thời gian lâu.</p> <p >Phần vòm tai nghe cũng được sử dụng chất liệu đệm silicon kết hợp với vòm bao da ở ngoài rất chắc chắn giúp tai nghe không cấn đè lên đầu của bạn và tạo cảm giác thoải mái nhất không chỉ đôi tai mà còn ở cả chất liệu.</p> <p >Apple đã trang bị trên chiếc Airpods Max một bộ loa rất chất lượng với màn loa siêu mỏng mang đến âm thanh chất lượng nhất. Mọi dải âm đều được tái hiện đến tai người dùng chi tiết, chân thực nhất.</p> <p class='text-center' ><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/accessories/headphones/Apple-Airpods-Studio-2.jpg' ></p> <p >Điểm đặc biệt khác trên chiếc tai nghe này được nhiều người dùng săn đoán đó là khả năng chống ồn chủ động. Apple đã trang bị một bộ vi xử lý rất cao cấp cho khả năng lọc tiếng ồn rất tốt và loại bỏ tạp âm chính xác.&nbsp;</p> <p >Phần đỉnh trên của tai nghe bên phải lần này có sự xuất hiện của núm xoay&nbsp;Digital Crown gần giống như trên Apple Watch giúp bạn có thể điều chỉnh âm lượng, tương tác siri hay tắt/bật nhạc,....</p> <p >Có thể nói với sự tăng thay đổi về kích thước Apple Airpods Max đã có thể sử dụng được thời gian dài hơn thực tế ban đầu rất nhiều so với các dòng tai nghe của Apple đã ra mắt từ trước đó.</p> <p class='text-center' ><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/accessories/headphones/apple-airpods-max-3.jpg' ></p> <p >Với 2 viên pin dung lượng khá cao nằm ở 2 bên tai, tai nghe Apple Airpods Max sẽ mang đến khả năng hoạt động bền bỉ trong thời gian dài. Cụ thể Apple cho biết, tai nghe có thể hoạt động lên đến 20 giờ ở chế độ chống ồn chủ động và<span>&nbsp;âm thanh vòm Spatial Audio.</span> Kèm với đó là cổng sạc USB Type C cho khả năng sạc rất nhanh.</p> <h4 ><strong>Airpod Max giá là bao nhiêu?</strong></h4> <p >Vào năm 2020, AirPods Max – chiếc tai nghe over-ear đầu tiên đã được Apple trình làng và mang đến nhiều trải nghiệm ấn tượng cho người dùng. Bên cạnh tính năng vượt trội, âm thanh chất lượng, thiết kế tiện lợi và tạo thoải mái cho người dùng thì giá Airpod Max (Airpod Max Price) còn là điều được quan tâm không kém. Tham khảo giá sau đây nhé:</p>"
    },
    {
      "id": "6",
      "name": "Tai nghe Bluetooth Apple AirPods 3 MagSafe",
      "img": [
        "airpods3_1.webp",
        "airpods3_2.webp",
        "airpods3_3.webp",
        "airpods3_4.webp"
      ],
      "id_catalog": 4,
      "price": 4790000,
      "reducedPrice": 4590000,
      "color": [
        "Trắng"
      ],
      "star": [
        "1",
        "2",
        "3",
        "4"
      ],
      "quantity": 8,
      "view": 12,
      "date": "30/03/2024",
      "description": "<h2 ><strong>Tai nghe Apple AirPods 3 Magsafe - Kiểu dáng thời thượng, chất âm lôi cuốn</strong></h2> <p >Một trong những thế hệ tai nghe không dây được ưa chuộng nhất trên thị trường hiện nay là <strong>Apple AirPods 3 Magsafe</strong>. Tuy mới chỉ có được ra mắt giữa tháng 10 vừa qua nhưng AirPods 3 của Apple đã nhận được nhiều sự ưa chuộng từ phía người dùng và nhanh chóng trở nên phổ biến trên thị trường thời gian vừa rồi. Với thiết kế gọn nhẹ, bền bỉ cùng chất lượng âm thanh đỉnh cao, AirPods 3 chắc chắn là mẫu <a href='https://cellphones.com.vn/phu-kien/apple/tai-nghe.html' ><strong>tai nghe Apple</strong></a> hoàn hảo mà bạn rất nên sở hữu.</p> <p class='text-center' ><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/Tai-nghe/Apple/Airpods-3/apple-airpods-3-3.jpg' ></p> <p >Phần hộp sạc của AirPods 3 cũng mang một diện mạo hoàn toàn mới khi chiều dọc được chỉnh sửa ngắn lại trong khi chiều ngang lại dài ra để phù hợp kích thước mới của tai nghe và công nghệ sạc Magsafe được tích hợp bên trong. Với kích thước vô cùng nhỏ gọn cùng trọng lượng chỉ 4.28 gram cho mỗi tai nghe và 37.91 gram cho hộp sạc, Apple AirPods 3 có thể dễ dàng được cất gọn vào túi và mang theo tới bất kỳ đâu.</p> <p >Trong phiên bản mới này, AirPods 3 còn tạo được ấn tượng với người dùng khi sở hữu hàng loạt những nâng cấp vượt trội về cảm biến và công nghệ âm thanh. Cụ thể, Apple AirPods 3 được trang bị 4 cảm biến điều khiển, giúp người dùng có thể dễ dàng thực hiện thao tác nghe, nhận cuộc gọi, tạm dừng, phát nhạc… một cách linh hoạt và chính xác hơn rất nhiều.&nbsp;</p>  <p >Bên cạnh đó, các công nghệ âm thanh tiên tiến như Adaptive EQ, Apple Spatial Audio, Dolby Atmos… cũng sẽ được tích hợp trong hệ thống xử lý của tai nghe, giúp tái tạo và điều chỉnh những dải âm tầm thấp và trung một cách sống động. Nhờ đó, mọi trải nghiệm xem phim, nghe nhạc của người dùng thông qua tai nghe cũng sẽ vô cùng lôi cuốn, sống động.</p> <p class='text-center' ><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/Tai-nghe/Apple/Airpods-3/apple-airpods-3-1.jpg' ></p> <p >Đồng thời, các trải nghiệm âm nhạc của người dùng trên Apple Music thông qua Apple AirPods 3 cũng sẽ trọn vẹn hơn khi được hỗ trợ bởi Dolby Atmos cùng những cải tiến mới mẻ từ driver. Điều này hứa hẹn sẽ đem lại cho người sử dụng chất lượng âm nhạc trên cả tuyệt vời, một cảm nhận giai điệu khó quên.</p> <p >Nếu bạn đang lo lắng cho chiếc tai nghe của mình trong những giờ luyện tập ngoài trời hay trong những môi trường ẩm ướt thì bạn hoàn toàn có thể yên tâm. Phiên bản tai nghe thế hệ mới này của dòng Apple AirPods sẽ được trang bị tính năng chống nước IPX4. Tình trạng dính nước, mồ hôi trong quá trình sử dụng sẽ không còn là vấn đề với Apple AirPods 3.</p> <h2 ><strong>Mua tai nghe Apple AirPods 3 chính hãng, giá cạnh tranh tại E-Tech</strong></h2> <p >Để sở hữu sản phẩm tai nghe không dây thế hệ mới tới từ nhà Apple này với chất lượng chính hãng cùng mức giá siêu ưu đãi, bạn có thể tham khảo thêm tại hệ thống cửa hàng. Hiện tại, đang có nhiều chương trình khuyến mãi, giảm giá các thiết bị tai nghe vô cùng hấp dẫn. Liên hệ với qua số Hotline 1800 2097 để được tư vấn và hỗ trợ ngay bạn nhé! Tại đây, khách hàng sẽ được mua&nbsp;Apple AirPods 3 trả góp 3 KHÔNG ấn tượng: Không lãi suất, không trả góp, không phụ phí. Cùng với đó, sản phẩm sẽ được bảo hành chính hãng tại hệ thống trung tâm bảo hành ủy quyền Cares.vn trong thời gian 12 tháng kể từ ngày mua hàng.</p>"
    },
    {
      "id": "7",
      "name": "Samsung Galaxy Watch4",
      "img": [
        "samsung-watch4_1.webp",
        "samsung-watch4_2.webp",
        "samsung-watch4_3.webp",
        "samsung-watch4_4.webp"
      ],
      "id_catalog": 3,
      "price": 6990000,
      "reducedPrice": 3990000,
      "color": [
        "Đen"
      ],
      "star": [
        "1",
        "2",
        "3",
        "4"
      ],
      "quantity": 8,
      "view": 2,
      "date": "27/03/2024",
      "description": "<h2 ><strong>Đồng hồ Samsung Galaxy Watch4 - Sang trọng, lịch lãm, cải tiến vượt trội</strong></h2> <p >Samsung Watch4 là đồng hồ thông minh Galaxy đầu tiên có phân tích thành phần cơ thể. Kết quả phân tích thu được trong 15 giây bằng phương pháp BIA và chỉ cần dùng 2 ngón tay để thao tác giúp dễ dàng và toàn diện theo dõi chế độ tập luyện của bạn. Ngoài ra, tỷ lệ mỡ, nước và cơ xương được hiển thị chi tiết giúp người dùng dễ dàng đạt được mục tiêu của mình.</p> <p class='text-center' ><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/Watch/Samsung/Galaxy-Watch4-3.jpg' ></p> <p >Chip xử lý mạnh mẽ và cảm biến Samsung BioActive tạo nên bước đột phá lớn. Cảm biến cho phép đo thời gian thực về thành phần cơ thể và kiểm soát chi tiết các mục tiêu đề ra.</p> <p >Samsung đã hợp tác với National Sleep Foundation để cung cấp thông tin chuyên sâu về giấc ngủ. Điều này giúp người dùng hiểu rõ hơn và cải thiện giấc ngủ của mình. Ngoài ra, các tính năng này hỗ trợ theo dõi, phân tích và đánh giá chất lượng giấc ngủ bằng cách đo nồng độ oxy trong máu, phát hiện những thói quen xấu. Nhờ đó, chất lượng thời gian nghỉ ngơi được cải thiện đáng kể.</p> <p class='text-center' ><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/Watch/Samsung/Galaxy-Watch4-1.jpg' ></p> <p >Samsung Galaxy Watch4 44mm có nhiều mặt đồng hồ có thể tùy chỉnh giúp bạn thay đổi theo ý thích và môi trường. Từ mặt đồng hồ hiện đại, biểu tượng cảm xúc AR sống động đến biểu tượng cảm xúc cổ điển, mỗi loại đều có nền, phông chữ, màu sắc và đồ họa riêng biệt.</p> <p class='text-center' ><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/Watch/Samsung/Galaxy-Watch4-6.jpg' ></p> <p >Samsung Watch4 giữ nguyên thiết kế cổ điển đầy tinh túy vốn đã làm nên thành công của thế hệ tiền nhiệm Galaxy Watch 3. Được chế tác tinh xảo, với phần khung viền xoay và màn hình lớn giúp người đeo luôn dễ dàng theo dõi giờ giấc, cũng như các thông số sức khỏe mà Galaxy Watch4 mang lại. Trọng lượng tổng nhẹ nhàng của đồng hồ giúp cho người đeo luôn thoải mái khi di chuyển hay vận động.</p> <p class='text-center' ><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/Watch/Samsung/Galaxy-Watch4-5.jpg' ></p> <p >Và tất nhiên, tính năng được nhiều người đeo ưa thích trên Galaxy Watch 3 - thang điểm giấc ngủ - cũng góp mặt trên <strong>Watch4</strong>. Chức năng của thang điểm giấc ngủ đó là ghi lại chu kỳ REM, độ sâu của giấc ngủ và tổng thời gian đã ngủ nhằm đo lường và đánh giá chất lượng giấc ngủ người đeo. Nhờ hợp tác với Tổ chức National Sleep Foundation, Samsung mang đến những thông tin hữu ích về giấc ngủ cho người đeo.</p>"
    },
    {
      "id": "8",
      "name": "Apple Watch Ultra 49MM (4G)",
      "img": [
        "apple-watchultra49mm_1.webp",
        "apple-watchultra49mm_2.webp",
        "apple-watchultra49mm_3.webp",
        "apple-watchultra49mm_4.webp"
      ],
      "id_catalog": 3,
      "price": 15590000,
      "reducedPrice": null,
      "color": [
        "Trắng"
      ],
      "star": [
        "1",
        "2",
        "3"
      ],
      "quantity": 8,
      "view": 2,
      "date": "28/03/2024",
      "description": "<h2 ><strong>Apple Watch Ultra 49mm – </strong><strong>Đồng hồ thông minh cho dân thể thao</strong></h2> <p >Phía dưới đây, sẽ đánh giá khái quát về đồng hồ Apple Watch Ultra 49mm, mang đến cái nhìn có chiều sâu hơn về sản phẩm này. Mời các bạn cùng tham khảo.</p> <p >Ngoại hình của thiết bị này khá lớn, hoàn thiện từ chất liệu kim loại, tạo nên sự sang trọng, cũng như giảm thiểu tình trạng trầy xước hiệu quả khi bị va đập. Những đường nét vát cong vẫn được giữ lại, nhìn trông rất hiện đại, tinh tế. Đây là mẫu đồng hồ thông minh bền nhất từ trước đến nay của Apple với chứng nhận EN 13319 cùng chuẩn chống nước có thể sử dụng cho thợ lặn hay các vận động viên chuyên nhiệp.</p> <p class='text-center' ><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/Watch/Apple/apple-watch-ultra-49mm-7.jpg' ></p> <p >Apple Watch Ultra 49mm với thiết kế vỏ nhô lên giúp bảo vệ đồng hồ khỏi các tác động mạnh, bên cạnh đó là nút Digital Crown lớn giúp người dùng có thể sử dụng dễ dàng, kể cả khi đeo găng tay.</p><p >Phía sau sản phẩm có hệ thống cảm biến nhịp, theo dõi tất cả quá trình hành động di chuyển, đạp xe,... Bên cạnh đó, hệ thống 3 micro giúp bạn đàm thoại rõ ràng, và dải loa đã cải tiến lớn, phát ra âm thanh to, dễ dàng nghe thấy thông báo.</p><p class='text-center' ><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/Watch/Apple/apple-watch-ultra-49mm-5.jpg' ></p><p >Apple Watch Ultra 49mm tích hợp màn hình OLED, hỗ trợ cả tính năng Always-on Display, đem lại khả năng hiển thị sắc nét, độ chi tiết cao, và tiết kiệm điện năng đáng kể.</p><p class='text-center' ><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/Watch/Apple/apple-watch-ultra-49mm-3.jpg' ></p><p >Độ sáng đạt mức tối đa là 2000 nits, có thể nhìn rõ nội dung ngay ngoài trời. Đặc biệt, mặt kính Sapphire được làm cao hơn màn hình, để đảm bảo không bị trầy xước.</p><p >Apple Watch Ultra 49mm được nhà sản xuất tập trung phát triển các tính năng luyện tập thể thao chuyên nghiệp, nhất là hoạt động lặn, đo lường được độ sâu người dùng bơi dưới nước cực kỳ chính xác bởi đạt chứng chỉ EN 13319 và chứng nhận WR100.</p><p class='text-center' ><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/Watch/Apple/apple-watch-ultra-49mm-2.jpg' ></p><p >Sản phẩm trang bị khá nhiều băng tần GPS, giúp tính toán vị trí của bạn chính xác nhất có thể, đây là điểm vượt trội hơn những dòng Apple Watch khác. Ngoài ra, Apple Watch Ultra 49mm hỗ trợ tính năng BackTrack kết hợp với la bàn, nhằm dò bước đi của người dùng.</p>"
    },
    {
      "id": "9",
      "name": "Máy Ảnh FUJI INSTAX MINI 8",
      "img": [
        "fuji-instax-mini8_1.jpg",
        "fuji-instax-mini8_2.jpg",
        "fuji-instax-mini8_3.jpg",
        "fuji-instax-mini8_4.jpg"
      ],
      "id_catalog": 5,
      "price": 3590000,
      "reducedPrice": 1990000,
      "color": [
        "Vàng",
        "Xanh",
        "Đen",
        "Đỏ"
      ],
      "star": [
        "1",
        "2",
        "3"
      ],
      "quantity": 5,
      "view": 2,
      "date": "23/03/2024",
      "description": "<h4>MÁY ẢNH FUJI INSTAX MINI 8 MÀU ĐEN</h4><p >Thật thú vị khi chúng ta có thể cầm trực tiếp trên tay những tấm ảnh lưu giữ từng khoảnh khắc bạn yêu thích. <a href='https://www.nguyenkim.com/may-anh-fuji-instax-mini-8-den.html'><strong>Máy ảnh chụp lấy liền Fuji Insta Mini 8</strong></a> với thiết kế trẻ trung, năng động cùng khả năng cho ảnh chụp lấy liền chất lượng tốt chắc chắn sẽ làm bạn hài lòng. Bạn chỉ việc cho film vào máy, sau đó là ngắm và chụp. Sau 1 phút bức ảnh của bạn đã ra lò và bạn chỉ việc vẩy cho ảnh lên màu.</p></p><p class='text-center' ><img src='https://cdn.nguyenkimmall.com/images/thumbnails/696/522/detailed/114/may-anh-chup-lay-lien-fuji-instax-mini-8-den.jpg' ></p><h4>CHI TIẾT TÍNH NĂNG</h4><p ><strong><a href='https://www.nguyenkim.com/may-chup-anh-lay-lien/'>Máy chụp hình lấy liền</a> Fuji Instax Mini 8</strong> được thiết kế đẹp mắt, màu sắc và đầy trẻ trung. Trọng lượng của máy chỉ khoảng 307g mang đến cho bạn sự thuận tiện khi cầm máy trên tay, dễ dàng bỏ vào bất kỳ túi nào để mang theo bên mình đi khắp nơi và nhanh chóng chụp lại những tấm hình đẹp nhất cho bạn.</p><p >Không cần phải mất quá nhiều thời gian để canh chỉnh thông số kỹ thuật như các dòng máy ảnh hiện đại, tất cả những gì bạn cần làm là mở nút nguồn lên, chỉnh chế độ chụp (trong nhà, ánh sáng mạnh, trời nhiều mây hay nắng nhẹ) và bấm nút. Vậy là trong nháy mắt, ảnh của bạn sẽ được in ra rất tiện lợi.</p></p><p class='text-center' ><img src='https://cdn.nguyenkimmall.com/images/companies/_1/ky-thuat-so/may-anh/Fuji/instax-mini-8/may-anh-fuji-mini-instax-8-2.jpg' ></p><p >Điểm nổi bật là <strong><a href='https://www.nguyenkim.com/may-anh-fuji/'>máy ảnh chụp lấy liền Fuji</a> Instax Mini 8</strong> cho những tấm ảnh màu sắc sống động, ít bị nhòe, mờ. Fuji Instax Mini 8 có khổ ảnh nhỏ 4x6 giúp bạn dễ dàng treo, dán ở góc học tập hay bàn làm việc của mình. Đừng bỏ lỡ bất cứ giây phút quý giá, hài hước nào của người mà bạn quý mến hay cảnh sắc thiên nhiên quanh mình.</p>"
    },
    {
      "id": "10",
      "name": "Máy ảnh kỹ thuật số Sony ZV-E10",
      "img": [
        "sony-zv-e_1.webp",
        "sony-zv-e_2.webp",
        "sony-zv-e_3.webp",
        "sony-zv-e_4.webp"
      ],
      "id_catalog": 5,
      "price": 3590000,
      "reducedPrice": 1990000,
      "color": [
        "Đen"
      ],
      "star": [
        "1",
        "2",
        "3",
        "4",
        "5"
      ],
      "quantity": 5,
      "view": 2,
      "date": "23/03/2024",
      "description": "<h2 ><strong>Máy ảnh kỹ thuật số Sony ZV-E10 - Thỏa sức sáng tạo </strong></h2><p >Với cảm biến APS-C Exmor CMOS 24,2 megapixel, có kích thước tương đương với các máy ảnh DSLR cao cấp của Sony. Nhờ thế mà cho khả năng thu nhận ánh sáng tốt hơn, tạo ra hình ảnh sắc nét và chi tiết hơn trong các điều kiện ánh sáng khác nhau.</p><p class='text-center' ><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/May-anh/May-anh-sony/may-anh-ky-thuat-so-sony-zv-e10-1.jpg' ></p><p >Ngoài ra, cảm biến APS-C Exmor CMOS còn có khả năng giảm thiểu nhiễu và độ nhạy cao, cho phép <strong> máy ảnh kỹ thuật số Sony ZV-E10 </strong> chụp ảnh và quay phim với chất lượng hình ảnh tốt hơn trong điều kiện ánh sáng yếu. Từ đó giúp cải thiện chất lượng hình ảnh và video của máy ảnh này, đặc biệt là trong việc chụp ảnh và quay phim trong nhiều điều kiện ánh sáng khác nhau.</p><p >HLG (Hybrid Log-Gamma) là một chế độ mới nhất được áp dụng vào máy ảnh. Chế độ này giúp tăng độ tương phản, khả năng xử lý màu sắc rộng và phạm vi độ sáng của hình ảnh, qua đó mang lại hình ảnh hoặc video có màu sắc và độ chân thực cao hơn.</p><p class='text-center' ><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/May-anh/May-anh-sony/may-anh-ky-thuat-so-sony-zv-e10-2.jpg' ></p><p >Chế độ HLG trên <strong> máy ảnh kỹ thuật số Sony ZV-E10 </strong> còn giúp người dùng chụp ảnh và quay phim với độ tương phản cao hơn, giúp tạo ra hình ảnh có chi tiết rõ nét và độ sáng tự nhiên hơn.</p><p ><strong> Máy ảnh kỹ thuật số Sony ZV-E10 </strong> có khả năng kết nối với hầu hết các thiết bị thông minh hiện nay nhờ vào công nghệ Bluetooth, Wi-Fi và USB. Nhờ vậy mà người dùng có thể kết nối máy ảnh với điện thoại thông minh hoặc máy tính bảng để chia sẻ ảnh và video trực tiếp từ máy ảnh đến các thiết bị này. Hơn hết, khi kết nối Bluetooth với loa hay micro thì người dùng sẽ thu âm và phát lại âm thanh với một chất lượng cực kỳ tốt.</p><p class='text-center' ><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/May-anh/May-anh-sony/may-anh-ky-thuat-so-sony-zv-e10-3.jpg' ></p>"
    },
    {
      "id": "11",
      "name": "Samsung Galaxy Z Flip5 512GB",
      "img": [
        "samsung-xnah_las_1.webp",
        "samsung-xnah_las_2.webp",
        "samsung-xnah_las_3.webp",
        "samsung-xnah_las_4.webp"
      ],
      "id_catalog": 1,
      "price": 29990000,
      "reducedPrice": 19290000,
      "color": [
        "Đen",
        "xám",
        "Tím",
        "Kem"
      ],
      "star": [
        "1",
        "2",
        "3",
        "4"
      ],
      "quantity": 55,
      "view": 65,
      "date": "31/03/2024",
      "description": "<h2 ><strong>Samsung Galaxy Z Flip 5 – Thiết kế hiện đại – Cấu hình mạnh mẽ</strong></h2><p ><strong>Samsung Galaxy Z Flip 5</strong> có tính năng và giao diện ấn tượng nên được người dùng đánh giá cao trong quá trình sử dụng. Nhiều khách hàng đặt hàng trước để có thể là một trong số người sở hữu sản phẩm của nhà Samsung, thể hiện đẳng cấp của bản thân.</p><p ><strong>Samsung Galaxy Z Flip5</strong> mang thiết kế <strong>hiện đại</strong>, <strong>nhiều màu sắc</strong> khác nhau, dễ dàng lựa chọn sản phẩm phù hợp với bản thân. <strong>Màn hình lớn 6.7 inch</strong>, có thể thỏa sức xem phim, nghe nhạc, tăng trải nghiệm khi sử dụng điện thoại. Sản phẩm có viền màn hình mỏng nhẹ, các góc cạnh mềm mại, tạo nên một tổng thể hoàn thiện, nâng cao thẩm mỹ về phần giao diện.</p><p class='text-center'><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/Phone/Samsung/samsung_z/samsung-galaxy-z-flip-5-2_2.jpg'></p><p >Công nghệ màn hình <strong>Dynamic AMOLED độ phân giải Full HD+ (1080 x 2640 Pixels)</strong>, rõ nét và hiển thị hàng triệu sắc màu trên một khung hình. Thao tác của người dùng nhanh nhạy, thiết kế phím bấm khởi nguồn, âm lượng logic dễ sử dụng kể cả lần đầu. Bên cạnh đó, màn hình có trang bị mật khẩu, nâng cao tính bảo mật, tránh kẻ xấu lấy cắp thông tin quan trọng.</p><p class='text-center'><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/Phone/Samsung/samsung_z/samsung-galaxy-z-flip-5-3_1.jpg' ></p><p >Bản lề trên thế hệ&nbsp;Samsung Z Flip5 được Samsung nâng cấp và cải thiện nhờ đó máy có thể đóng khít hơn giúp tổng thể máy mỏng hơn cũng như hạn chế các khe ở trong quá trình sử dụng. Thiết kế này giúp tổng thể máy cứng cáp hơn cũng như sang trọng hơn.</p><p >Bản lề trên thế hệ&nbsp;Samsung Z Flip5 được Samsung nâng cấp và cải thiện nhờ đó máy có thể đóng khít hơn giúp tổng thể máy mỏng hơn cũng như hạn chế các khe ở trong quá trình sử dụng. Thiết kế này giúp tổng thể máy cứng cáp hơn cũng như sang trọng hơn.</p><p ><strong>Samsung Z Flip5</strong> có cụm camera chân thực, camera sau 12MP, chiều rộng và sâu hơn khi chụp ảnh toàn cảnh, chụp vào ban đêm có thể trợ sáng thông qua đèn flash, giúp hình ảnh đẹp và trở nên lung linh khi ghi lại.&nbsp;FlexCam trên thế hệ thứ 5 này đã thay đổi vị trí từ dọc thành ngang.</p><p class='text-center'><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/Phone/Samsung/samsung_z/samsung-galaxy-z-flip-5-6_2.jpg' ></p><p ><strong>Samsung Galaxy Z Flip 5</strong> trang bị cấu hình vô cùng mạnh mẽ, chạy hệ điều hành <strong>Android 10</strong> quen thuộc, với con <strong>chipset Snapdragon 8 gen 2 với 8 nhân</strong>, giúp ổn định trong thời gian dài sử dụng. Bên cạnh đó, dung lượng bộ nhớ của điện thoại lên đến <strong>8GB/512GB</strong>, sử dụng tải game nặng ký, tải các ứng dụng khác nhau mà vẫn còn chỗ trống.</p><p class='text-center'><img src='https://cdn2.cellphones.com.vn/insecure/rs:fill:0:0/q:90/plain/https://cellphones.com.vn/media/wysiwyg/Phone/Samsung/samsung_z/samsung-galaxy-z-flip-5-7.jpg' ></p><p >Viên pin của điện thoại <strong>3.700 mAh</strong>, có thể chiến game, xem phim, phục vụ các mục đích các nhân nhiều giờ, khi pin sắp cạn có thể nạp đầy nhanh chóng nhờ củ sạc đi kèm. Ngoài ra, <strong>âm thanh của sản phẩm cũng ấn tượng</strong>, rõ ràng từng nhịp trống, âm điệu khi thư giãn sau một ngày dài làm việc tại công ty, trường học mệt mỏi.</p>"
    },
    {
      "id": "12",
      "name": "iPhone 15 Pro Max 256TB | Chính hãng VN/A",
      "img": [
        "iphone15-pro-max_1.webp",
        "iphone15-pro-max_2.webp",
        "iphone15-pro-max_3.webp",
        "iphone15-pro-max_4.webp"
      ],
      "id_catalog": 1,
      "price": 34990000,
      "reducedPrice": 30590000,
      "color": [
        "Titan Trắng",
        "Titan Đen",
        "Titan Xanh",
        "Titan Tự Nhiên"
      ],
      "star": [
        "1",
        "2",
        "3",
        "4"
      ],
      "quantity": 65,
      "view": 55,
      "date": "25/03/2024",
      "description": "<h4><strong>Đánh giá iPhone 15 Pro 128GB VN/A có thật sự đáng mua?</strong></h4> <p><a href='https://www.xtmobile.vn/iphone-15-pro-128gb-chinh-hang'><span>iPhone 15 Pro 128GB VN/A</span></a> ra mắt sở hữu hàng loạt nâng cấp đáng chú ý, bắt đầu từ chip A17 Bionic hoàn toàn mới. Bên cạnh đó, điện thoại còn cung cấp hệ thống camera đỉnh cao, thời lượng pin ấn tượng, thiết kế bền và nhẹ hơn nhằm nâng cao trải nghiệm người dùng.</p><h4><strong>Ngôn ngữ thiết kế được tinh chỉnh đầy tinh tế</strong></h4><p>Tổng thể thiết kế iPhone 15 Pro VN/A&nbsp;vẫn giữ kiểu dáng nhỏ gọn với thiết kế vuông vức, khá giống với thế hệ tiền nhiệm. Tuy nhiên, để nâng cao sự hoàn thiện Apple đã bổ sung một số thay đổi mới giúp ngoại hình máy trở nên tinh tế hơn.&nbsp;Thay đổi đầu tiên chính là điện thoại được sử dụng khung titan thay vì thép không gỉ.&nbsp;</p><p class='text-center' ><img  src='https://cdn.xtmobile.vn/vnt_upload/product/03_2024/thiet-ke-iphone-15-pro-128gb-chinh-hang-xtmobile.jpg'></p><p><span >Đây là một vật liệu mới từng được sử dụng trong thiết kế tàu vũ trụ cho trọng lượng máy nhẹ hơn và bền bỉ hơn cho iPhone 15 Pro. Ngoài ra, nó còn đảm bảo hạn chế dấu vân tay, bụi bẩn và chống trầy xước cực tốt. Thay đổi tiếp theo trên iPhone 15 Pro 128GB là tích hợp nút hành động mới thay cho công tắc tắt tiếng, cho phép người dùng sử dụng phím tắt để</span>&nbsp;mở một ứng dụng hoặc chạy một chuỗi tác vụ đều dễ dàng hơn bao giờ hết.</p> <h4 ><strong>Màn hình sắc nét với viền màn hình vô cùng mỏng</strong></h4> <p >Màn hình iPhone 15 Pro 128GB chính hãng sử dụng tấm nền OLED Super Retina XDR với kích thước 6.1 inch, tốc độ làm mới 120Hz. Giống với thế hệ tiền nhiệm iPhone 14 Pro, điện thoại mới cũng sử dụng thiết kế Dynamic Island mang đến sự hiện đại, cao cấp cũng như mở rộng thêm nhiều tiện ích cho người dùng.&nbsp;</p> <p class='text-center' ><img  src='https://cdn.xtmobile.vn/vnt_upload/news/09_2023/25/man-hinh-oled-iphone-15-pro-xtmobile.jpg' ></p> <p >Tuy nhiên, điều đáng chú ý hơn cả là viền bezel được tối ưu mỏng hơn khoảng 1mm mang đến không gian hiển thị rộng rãi hơn cho màn hình iPhone 15 Pro 128GB VN/A. Đánh giá màn hình iPhone 15 Pro giá rẻ cho thấy, điện thoại cung cấp chất lượng hiển thị tuyệt vời, màu sắc chân thật và độ chi tiết cao. Một trong những điểm cộng tiếp theo trên thế hệ iPhone Pro mới của Apple chính là trang bị độ sáng tối đa lên đến 2000 nits.</p> <p class='text-center' ><img  src='https://cdn.xtmobile.vn/vnt_upload/news/09_2023/25/iphone-15-pro-vien-mong-cho-khong-gian-hien-thi-rong-rai-hon-xtmobile.jpg' ></p> <h4><strong>Tại sao nên mua iPhone 15 Pro 128GB chính hãng&nbsp;tại XTmobile?</strong></h4> <p >Ngay từ khi ra mắt, iPhone 15 Pro 128GB VN/A đã trở thành một trong những chiếc smartphone được săn đón nhất thị trường Việt Nam. Do đó, khi mua sản phẩm bạn cần cân nhắc lựa chọn nơi phân phối uy tín để đảm bảo nhận được các chương trình bảo hành đầy đủ từ hãng. XTmobile là một trong những đơn vị mua bán iPhone được nhiều người biết đến và ưa chuộng.&nbsp;</p> <p >Với nhiều năm kinh nghiệm, XTmobile luôn cam kết đem đến những sản phẩm chính hãng chất lượng nhất đến cho khách hàng. Ngoài ra, mua iPhone 15 Pro 128GB chính hãng tại XTmobile bạn còn nhận được nhiều ưu đãi hấp dẫn, cũng như các chính sách khuyến mãi và hậu mãi tốt.</p>"
    }
  ],
  "catalog": [
    {
      "id": "1",
      "name": "Điện thoại"
    },
    {
      "id": "2",
      "name": "iPad"
    },
    {
      "id": "3",
      "name": "Smart watch"
    },
    {
      "id": "4",
      "name": "Tai nghe"
    },
    {
      "id": "5",
      "name": "Máy ảnh"
    },
    {
      "id": "6",
      "name": "Kính thực tế ảo "
    }
  ],
  "user": [
    {
      "id": "1",
      "fullname": "Nguyễn Thanh Toàn",
      "role": 1,
      "email": "toan@gmail.com",
      "password": 172004,
      "img": "https://www.pngall.com/wp-content/uploads/5/User-Profile-PNG.png",
      "id_order": "5",
      "phone": "0799526521",
      "address": "TPHCM"
    },
    {
      "id": "c0e2",
      "email": "tt@gmail.com",
      "password": "123",
      "fullname": null,
      "role": 0,
      "img": "https://www.pngall.com/wp-content/uploads/5/User-Profile-PNG.png",
      "id_order": null,
      "phone": null,
      "address": null,
      "date": "2024-04-03T09:00:15.489Z"
    },
    {
      "id": "32f9",
      "email": "ti@gmail.com",
      "password": "123",
      "fullname": null,
      "role": 0,
      "img": "https://www.pngall.com/wp-content/uploads/5/User-Profile-PNG.png",
      "id_order": null,
      "phone": null,
      "address": null,
      "date": "2024-04-03T13:36:33.645Z"
    },
    {
      "id": "5d71",
      "email": "lala@gmail.com",
      "password": "123",
      "fullname": null,
      "role": 0,
      "img": "https://www.pngall.com/wp-content/uploads/5/User-Profile-PNG.png",
      "id_order": null,
      "phone": null,
      "address": null,
      "date": "2024-04-03T14:28:38.423Z"
    },
    {
      "id": "f781",
      "email": "nana@gmail.com",
      "password": "Toan@01072004",
      "fullname": null,
      "role": 0,
      "img": "https://www.pngall.com/wp-content/uploads/5/User-Profile-PNG.png",
      "id_order": null,
      "phone": null,
      "address": null,
      "date": "2024-04-06T08:47:45.467Z"
    },
    {
      "id": "3a82",
      "email": "thuykieu@gmail.com",
      "password": "Toan@01072004",
      "fullname": null,
      "role": 0,
      "img": "https://www.pngall.com/wp-content/uploads/5/User-Profile-PNG.png",
      "id_order": null,
      "phone": null,
      "address": null,
      "gender": null,
      "birthday": "19-11-2024",
      "date": "2024-04-06T09:04:12.680Z"
    },
    {
      "id": "d2be",
      "email": "quochoc@gmail.com",
      "password": "Toan@01072004",
      "fullname": null,
      "role": 0,
      "img": "https://www.pngall.com/wp-content/uploads/5/User-Profile-PNG.png",
      "id_order": null,
      "phone": null,
      "address": null,
      "gender": null,
      "birthday": null,
      "date": "2024-04-08T00:44:28.137Z"
    },
    {
      "id": "b6d6",
      "email": "lang@gmail.com",
      "password": "Toan@01072004",
      "fullname": null,
      "role": 0,
      "img": "https://www.pngall.com/wp-content/uploads/5/User-Profile-PNG.png",
      "id_order": null,
      "phone": null,
      "address": null,
      "gender": "Nam",
      "birthday": "02-04-2004",
      "date": "2024-04-09T03:35:31.392Z"
    },
    {
      "id": "f6ed",
      "email": "thanhtoan@gmail.com",
      "password": "Toan@01072004",
      "fullname": null,
      "role": 0,
      "img": "https://www.pngall.com/wp-content/uploads/5/User-Profile-PNG.png",
      "id_order": null,
      "phone": null,
      "address": null,
      "gender": null,
      "birthday": null,
      "date": "2024-04-11T00:08:16.064Z"
    },
    {
      "id": "a12e",
      "email": "thaycuong@gmail.com",
      "password": "Toan@01072004",
      "fullname": null,
      "role": 0,
      "img": "https://www.pngall.com/wp-content/uploads/5/User-Profile-PNG.png",
      "id_order": null,
      "phone": null,
      "address": null,
      "gender": null,
      "birthday": null,
      "date": "2024-04-11T02:46:55.376Z"
    }
  ],
  "cart": [
    {
      "id": "1",
      "id_user": "1",
      "id_product": 2,
      "img": "iPad10WiFi_1.webp",
      "id_catalog": 2,
      "price": 12990000,
      "reducedPrice": 10590000,
      "color": "Trắng",
      "star": 5,
      "quantity": 100
    },
    {
      "id": "16af",
      "id_user": "3a82",
      "id_product": "9",
      "img": "fuji-instax-mini8_1.jpg",
      "name": "Máy Ảnh FUJI INSTAX MINI 8",
      "id_catalog": 5,
      "price": 3590000,
      "reducedPrice": 1990000,
      "color": "Vàng",
      "star": 3,
      "quantity": 6,
      "status": 0,
      "buy": true
    },
    {
      "id": "7851",
      "id_user": "b6d6",
      "id_product": "5",
      "img": "airpodsmax_1.png",
      "name": "Tai nghe AirPods Max",
      "id_catalog": 4,
      "price": 14900000,
      "reducedPrice": 12999000,
      "color": "Hồng",
      "star": 3,
      "quantity": 3,
      "buy": false
    },
    {
      "id": "7fa5",
      "id_user": "b6d6",
      "id_product": "10",
      "img": "sony-zv-e_1.webp",
      "name": "Máy ảnh kỹ thuật số Sony ZV-E10",
      "id_catalog": 5,
      "price": 3590000,
      "reducedPrice": 1990000,
      "color": "Đen",
      "star": 5,
      "quantity": 1,
      "status": 0,
      "buy": false
    },
    {
      "id": "1843",
      "id_user": "b6d6",
      "id_product": "8",
      "img": "apple-watchultra49mm_1.webp",
      "name": "Apple Watch Ultra 49MM (4G)",
      "id_catalog": 3,
      "price": 15590000,
      "reducedPrice": null,
      "color": "Trắng",
      "star": 3,
      "quantity": 1,
      "status": 0
    },
    {
      "id": "06ef",
      "id_user": "f6ed",
      "id_product": "8",
      "img": "apple-watchultra49mm_1.webp",
      "name": "Apple Watch Ultra 49MM (4G)",
      "id_catalog": 3,
      "price": 15590000,
      "reducedPrice": null,
      "color": "Trắng",
      "star": 3,
      "quantity": 1,
      "status": 0,
      "buy": false
    },
    {
      "id": "2966",
      "id_user": "a12e",
      "id_product": "9",
      "img": "fuji-instax-mini8_1.jpg",
      "name": "Máy Ảnh FUJI INSTAX MINI 8",
      "id_catalog": 5,
      "price": 3590000,
      "reducedPrice": 1990000,
      "color": "Vàng",
      "star": 3,
      "quantity": 1,
      "status": 0,
      "buy": false
    }
  ],
  "news": [
    {
      "id": "1",
      "id_catalog": 1,
      "maintitle": "Điện thoại Android tốt nhất cho sinh viên năm 2024",
      "subheadings": "Top điện thoại tốt nhất 2024 phù hợp với học sinh, sinh viên.",
      "author": "Trần Đại",
      "date": "23/03/2024",
      "comment": [
        {
          "id_user": "5d71",
          "content": "5d71",
          "date": "23/03/2024"
        }
      ],
      "img": "https://cdn.xtmobile.vn/vnt_upload/news/04_2024/05/dien-thoai-tot-cho-sinh-vien-xtmobile.jpg",
      "content": "<h4><span></span><strong>Top điện thoại tốt nhất 2024 phù hợp với học sinh, sinh viên.</strong></h4> <p style='text-align: center;'><img  src='https://cdn.xtmobile.vn/vnt_upload/news/04_2024/05/dien-thoai-tot-cho-sinh-vien-xtmobile.jpg' style='width: 100%;'></p><p>Vấn đề là hầu hết sinh viên không có đủ ngân sách để mua những chiếc điện thoại cao cấp nhất như<a href='https://www.xtmobile.vn/samsung-galaxy-s24-s24-ultra'> Galaxy S24</span></a> series hay <a href='https://www.xtmobile.vn/iphone-15'><span >iPhone 15 series</span></a> vì hạn chế về tài chính.Tuy nhiên&nbsp;ngày nay, điện thoại Android giá cả phải chăng đã trở nên giàu tính năng và có tính cạnh tranh cao. Dưới đây là một số đề xuất hàng đầu mà bạn có thể xem xét.</p> <h4><span></span><strong>Google Pixel 7a: Tổng thể tốt nhất</strong></h4> <p>Đối với sinh viên, một trong những khía cạnh quan trọng nhất của việc mua điện thoại mới là hỗ trợ nhiều tính năng hấp dẫn&nbsp;mà không quá đắt. Trong số tất cả các điện thoại trên thị trường hiện nay, chiếc điện thoại mang lại sự cân bằng tốt nhất là Google&nbsp;Pixel 7a.</p> <p>Google Pixel 7a là sản phẩm kế thừa tầm trung của Google cho dòng Pixel 5a và 4a phổ biến. Theo bước những người tiền nhiệm, đây là một trong&nbsp;những điện thoại thông minh tầm trung tốt nhất và giá rẻ. Hai trong số những lý do lớn nhất dẫn đến điều đó là camera và phần mềm của Pixel 7a. Hầu hết các điện thoại tầm trung đều có camera tốt, nhưng Pixel 7a chụp được những bức ảnh ở chất lượngc tốt.</p> <p style='text-align: center;'><img  src='https://cdn.xtmobile.vn/vnt_upload/news/04_2024/05/dien-thoai-google-pixel-7a-xtmobile.jpg' style='width: 100%;'></p> <p>Nếu không muốn nói là tốt hơn một số điện thoại cao cấp hiện có. Ngay cả với thiết lập máy ảnh kép khiêm tốn trên một chiếc điện thoại có giá thấp như vậy, Google bằng cách nào đó vẫn có thể tạo ra những bức ảnh thực sự ấn tượng. Ngoài camera đỉnh cao, Pixel 7a còn mang đến một bản dựng Android siêu sạch ngay từ đầu. Là điện thoại Pixel, đây là điện thoại đầu tiên được đảm bảo cập nhật phần mềm trong 5 năm nữa.</p> <p>Không những vậy, máy còn trang bị màn hình OLED tuyệt đẹp và bộ xử lý Google Tensor tùy chỉnh có đủ khả năng cho mọi tác vụ bạn thực hiện. Ở đây cũng bao gồm NFC để thanh toán không tiếp xúc với Google Pay, khả năng chống nước IP67 và cảm giác xúc giác vượt trội.</p> <h4><span ></span><strong>Galaxy A54 5G&nbsp;</strong></h4> <p>Nếu bạn thích thiết kế của những chiếc điện thoại Galaxy hàng đầu của Samsung nhưng không thích giá của chúng. Thì <a href='https://www.xtmobile.vn/samsung-galaxy-a54-5g' >Galaxy A54 5G</span></a> sẽ thu hẹp khoảng cách giữa điện thoại bình dân và các mẫu cao cấp. Máy có màn hình AMOLED 6,4 inch hỗ trợ HDR cho màu sắc rực rỡ và tốc độ làm mới 120Hz để sử dụng mượt mà hơn.</p>  <p style='text-align: center;'><img  src='https://cdn.xtmobile.vn/vnt_upload/news/04_2024/05/samsung-galaxy-a54-xtmobile.jpg' style='width: 100%;'></p> <p>Trong khi màn hình có viền bezel dày hơn một chút giữa các điểm ảnh và cạnh của điện thoại, nhưng mặt kính lại tràn ra các cạnh khiến điện thoại trông khá cao cấp. Dung lương pin lớn ở mức 5.000mAh,&nbsp;dễ dàng sử dụng đến cuối ngày chỉ với một lần sạc. Hiệu suất ổn định với Exynos 1380 SoC xử lý hầu hết các ứng dụng một cách dễ dàng nhưng lại gặp khó khăn khi chơi game 3D đồ họa nặng.</p> <p>Điện thoại cũng được hỗ trợ 5G và Wi-Fi 6 có nghĩa là bạn có thể đạt được tốc độ tải xuống và tải lên nhanh chóng. Cuối cùng, Samsung đã hứa sẽ cập nhật trong 4 năm để bạn có thể cập nhật các bản vá bảo mật mới nhất trong nhiều năm tới.</p>"
    },
    {
      "id": "2",
      "id_catalog": 1,
      "maintitle": "Galaxy Z Fold 6 có thể nhận được hai cải tiến lớn về thiết kế",
      "subheadings": "Galaxy Z Fold 6 2024 của Samsung rõ ràng sẽ nhẹ hơn và mỏng hơn so với phiên bản tiền nhiệm, chỉ nặng 239g và khi gập lại dày tới 12,1mm.",
      "author": "Tuấn Vũ",
      "date": "25/03/2024",
      "comment": [
        {
          "id_user": "5d71",
          "content": null,
          "date": null
        }
      ],
      "img": "https://cdn.xtmobile.vn/vnt_upload/news/04_2024/04/samsung-galaxy-z-fold-6-xtmobile.jpg",
      "content": "<p ><img class='w-100' src='https://cdn.xtmobile.vn/vnt_upload/news/04_2024/04/samsung-galaxy-z-fold-6-xtmobile.jpg'> </p> <h4><strong>Galaxy Z Fold 6 2024 của Samsung rõ ràng sẽ nhẹ hơn và mỏng hơn so với phiên bản tiền nhiệm, chỉ nặng 239g và khi gập lại dày tới 12,1mm.</strong></h4> <p>Một vấn đề lớn với hầu hết các điện thoại màn hình gập là trọng lượng của chúng. Do cơ chế, nên các smartphone màn hình gập đều năng hơn rất nhiều so với điện thoại Android thông tường. Tuy nhiên, trong năm ngoái, chúng ta đã chứng kiến ​​​​những hãng như Huawei, Honor và OnePlus tung ra những chiếc điện thoại màn hình gập kiểu sách nhẹ hơn cả <a href='https://www.xtmobile.vn/samsung-galaxy-s24-s24-ultra' ><span >Galaxy&nbsp;S24 Ultra</span></a>.</p> <p>Điện thoại màn hình gập&nbsp;Galaxy Z Fold 5&nbsp;2024 của Samsung&nbsp;cũng giảm vài gam so với Fold 4, khiến trọng lượng của nó giảm từ 263g xuống 252g. Gã khổng lồ Hàn Quốc dường như đang lên kế hoạch giảm trọng lượng và kích thước&nbsp;đáng kể hơn cho chiếc <a href='https://www.xtmobile.vn/samsung-galaxy-z-fold-6' ><span >Galaxy Z Fold 6 </span></a>sắp tới của mình.</p> <p>Leaker Samsung Ice Universe tuyên bố Galaxy Z Fold 6 sẽ có độ dày khi mở ra là 5,6mm, trong khi độ dày khi gập lại sẽ giảm xuống còn 12,1mm. Để so sánh, Galaxy Z Fold 5 có kích thước lần lượt là 6,1 mm và 13,4 mm khi mở ra và gập lại. Nếu những con số này là chính xác, nó sẽ khiến chiếc điện thoại màn hình gập tiếp theo của Samsung&nbsp;sẽ mỏng hơn đáng kể.</p> <p ><img class='w-100' src='https://cdn.xtmobile.vn/vnt_upload/news/04_2024/04/dien-thoai-galaxy-z-fold-6-xtmobile.jpg'> </p> <p>Thiết bị này dường như cũng sẽ giảm trọng lượng đáng kể xuống còn 239g, nhẹ hơn 13g so với Fold 5. Đó cũng là trọng lượng tương đương với OnePlus&nbsp;Open. @UniverseIce&nbsp;tuyên màn hình phụ&nbsp;và màn hình gập bên trong của chiếc smartphone màn hình gập năm 2024 của Samsung sẽ được tăng độ phân giải. Mặc dù kích thước của chúng sẽ không thay đổi ở mức tương ứng là 7,6 và 6,3 inch.</p> <p>Màn hình ngoài có thể có tỷ lệ khung hình 22:9, cho thấy nó sẽ không cao bằng mặt ngoài của Fold 4. Thay vào đó, nó sẽ rộng hơn một chút, mặc dù OnePlus Open và Pixel Fold vẫn sẽ có màn hình bao phủ rộng hơn đáng kể. Hình ảnh kết xuất bị rò rỉ đã&nbsp;tiết lộ thiết kế được cho là của Fold 6. Mặc dù không phải là một thiết kế lại hoàn toàn nhưng điện thoại dường như sẽ xuất xưởng với thiết kế lấy cảm hứng từ Galaxy S24 Ultra&nbsp;với các cạnh vuông vức.</p> <p>Ngoài ra,&nbsp;Universe Ice&nbsp;cũng xác nhận sự tồn tại của chiếc Galaxy Z Fold 6 Ultra được đồn đại. Mặc dù anh ta&nbsp;không có bất kỳ thông tin nào về thông số kỹ thuật hoặc kích thước của nó. Phiên bản Ultra của Fold 6 với thiết kế tốt hơn và cấu hình bên trong mạnh mẽ hơn có thể giúp Samsung cạnh tranh tốt hơn với các đối thủ Trung Quốc.</p>"
    },
    {
      "id": "3",
      "id_catalog": 1,
      "maintitle": "iPhone 16 Pro Max giá bao nhiêu? Liệu có đáng để chờ đợi hay không?",
      "subheadings": "Loạt tin đồn gần đây của iPhone 16 Pro Max đã khiến cộng đồng công nghệ xôn xao. Điện thoại dự kiến sẽ sở hữu thiết kế mới, cấu hình mạnh mẽ và nhiều tính năng ấn tượng. ",
      "author": "Mạnh Cường",
      "date": "12/04/2024",
      "comment": [
        {
          "id_user": null,
          "content": null,
          "date": null
        }
      ],
      "img": "https://cdn.xtmobile.vn/vnt_upload/news/04_2024/04/iphone-16-pro-max-gia-bao-nhieu-xtmobile.jpg",
      "content": "<h4 ><span ></span><strong>Giá iPhone 16 Pro Max dự kiến</strong></h4><p >Tương tự người đàn anh <a href='https://www.xtmobile.vn/iphone-15' >iPhone 15 Pro Max</span></a>, mẫu flagship mới nhất của Apple sẽ được ra mắt với tùy chọn bộ nhớ trong thấp nhất là 256GB thay vì 128GB. Do đó, mức giá bán khởi điểm sẽ có sự chênh lệch so với nhiều dòng iPhone trước đó. Theo dự kiến, iPhone 16 Pro Max 256GB sẽ có giá từ 1299 USD, cao hơn 100 USD của thế hệ trước. Hai phiên bản còn lại là 512GB và 1TB sẽ có giá bán lần lượt là 1599 USD và 1799 USD.</p> <p ><img class='w-100' src='https://cdn.xtmobile.vn/vnt_upload/news/04_2024/04/gia-ban-iphone-16-pro-max-xtmobile.jpg'> </p> <p >Tại thị trường Việt Nam, mức giá bán của <a href='https://www.xtmobile.vn/iphone-16' ><span >iPhone 16 Pro Max</span></a> cũng sẽ tăng mạnh tại giai đoạn đầu mở bán. Cùng tham khảo qua bảng giá dưới đây.</p> <h4 ><span  ></span><strong>iPhone 16 Pro Max có những nâng cấp gì đáng để chờ đợi?</strong></h4> <p>Với mức giá khởi điểm cao, iPhone 16 Pro Max hứa hẹn đem đến nhiều nâng cấp 'xứng đáng' với số tiền mà người dùng bỏ ra. Mặc dù còn hơn 5 tháng nữa, chiếc <a href='https://www.xtmobile.vn/dien-thoai' ><span >điện thoại</span></a> này mới được công bố nhưng nhiều chuyên gia đã tung ra loạt thông tin về nó. Dưới đây sẽ là một số cải tiến đáng chú ý trên iPhone 16 Pro Max mà bạn không nên bỏ qua:</p> <h4><span ></span><strong>Màn hình hiển thị lớn hơn</strong></h4> <p >Theo các tin đồn rò rỉ gần đây, kích thước màn hình của iPhone 16 Pro Max sẽ tăng đến 6.9 inch. Điều này sẽ mang lại không gian hiển thị rộng lớn giúp trải nghiệm xem trở nên mãn nhãn hơn. Ngoài ra, tấm nền&nbsp;OLED trên thiết bị này dự kiến sử dụng công nghệ ống kính vi mô nhằm hỗ trợ màn hình sáng hơn mà không làm tăng mức tiêu thụ năng lượng. Từ đó, thời lượng pin của máy cũng sẽ được cải thiện. Cùng với đó là viền bezel siêu mỏng ở phía dưới màn hình mang đến ngoại hình bắt mắt.&nbsp;</p>  <p ><img class='w-100' src='https://cdn.xtmobile.vn/vnt_upload/news/04_2024/04/man-hinh-iphone-16-pro-max-xtmobile.jpg'> </p>  <h4 ><span></span><strong>Bổ sung nút Capture mới</strong></h4>  <p >Điện thoại mới của <a href='https://www.xtmobile.vn/apple' >Apple</span></a>&nbsp;vẫn sở hữu nút nguồn, âm lượng và nút Action giống như iPhone 15 Pro Max. Hơn nữa, ngôn ngữ thiết kế cũng không có nhiều sự thay đổi. Tuy nhiên, hãng đang lên kế hoạch bổ sung thêm một nút mới mang tên 'Capture Button'. Nút chụp này sẽ được đặt cùng phía với nút nguồn với công nghệ cảm ứng lực, mang đến nhiều trải nghiệm thú vị. Người dùng có thể điều khiển camera bằng cách vuốt chạm để phóng to thu nhỏ và lấy nét.&nbsp;</p>  <p ><img class='w-100' src='https://cdn.xtmobile.vn/vnt_upload/news/04_2024/04/nut-capture-iphone-16-pro-max-xtmobile.jpg'> </p>  <h4 ><span ></span><strong>Hiệu năng được nâng cấp</strong></h4> <p >iPhone 16 Pro Max sẽ được trang bị con chip Apple A18 Pro mới được sản xuất trên tiến trình 3nm. Bộ vi xử lý này sở hữu Neural Engine được nâng cấp với nhiều lõi hơn, cho phép cải thiện hiệu suất AI và học máy. Tích hợp với đó là hệ thống nhiệt graphene mới giúp chống quá nhiệt. Giờ đây, bạn có thể cày game trên điện thoại trong khoảng thời gian dài mà không lo tình trạng nóng máy hay giật lag.&nbsp;</p> <h4><span ></span><strong>Khả năng kết nối nhanh hơn</strong></h4> <p ><img class='w-100' src='https://cdn.xtmobile.vn/vnt_upload/news/04_2024/04/5g-advanced-modem-snapdragon-x75-xtmobile.jpg'> </p> <h4 ><span ></span><strong>Nên mua iPhone 16 Pro Max ở đâu uy tín, giá tốt?</strong></h4> <p >Nếu bạn đang tìm kiếm địa chỉ mua iPhone 16 Pro Max giá tốt, chất lượng đừng quên tham khảo hệ thống phân phối . Tại đây, các sản phẩm iPhone nói chung đều được bán với mức giá cực kỳ ưu đãi cùng loạt chương trình khuyến mãi hấp dẫn. Một số ưu điểm khi mua iPhone 16 Pro Max tại  sẽ bao gồm:</p>"
    },
    {
      "id": "4",
      "id_catalog": 6,
      "maintitle": "Apple Vision Pro: Liệu có xứng đáng với mức giá 3500 USD?",
      "subheadings": "Vừa qua, Táo khuyết đã chính thức ra mắt Apple Vision Pro, chiếc kính VR/AR được cho là cao cấp nhất hiện nay. Kể từ khi được công bố tại sự kiện WWDC 2023, mẫu phụ kiện đắt đỏ này của Apple đã nhận được nhiều luồng ý kiến khác nhau. Vậy Vision Pro có thực sự xứng đáng với mức giá 3500 USD?",
      "author": "Mạnh Cường",
      "date": "07/04/2024",
      "comment": [
        {
          "id_user": null,
          "content": null,
          "date": null
        }
      ],
      "img": "https://cdn.xtmobile.vn/vnt_upload/news/02_2024/05/danh-gia-apple-vision-pro-xtmobile.jpg",
      "content": "<p ><img class='w-100' src='https://cdn.xtmobile.vn/vnt_upload/news/02_2024/05/danh-gia-apple-vision-pro-xtmobile.jpg'></p><h4><span></span><strong>Đánh giá Vision Pro: Mẫu kính thực tế ảo mới nhất của Apple</strong></h2> <p >Vừa qua, Táo khuyết đã chính thức ra mắt <a href='https://www.xtmobile.vn/kinh-thuc-te-ao-apple-vision-pro' ><span>Apple Vision Pro</span></a>, chiếc&nbsp;kính VR/AR được cho&nbsp;là cao cấp nhất hiện nay. Kể từ khi được công bố tại sự kiện WWDC 2023, mẫu <a href='https://www.xtmobile.vn/phu-kien' ><span >phụ kiện</span></a> đắt đỏ này&nbsp;của <a href='https://www.xtmobile.vn/phu-kien-apple' ><span >Apple</span></a>&nbsp;đã nhận được nhiều luồng ý kiến khác nhau. Vậy&nbsp;Vision Pro có thực sự xứng đáng với mức giá 3500 USD? Hãy cùng <a href='https://www.xtmobile.vn' ><span>XTmobile</span></a> đánh giá Apple Vision Pro một cách chi tiết trong bài viết dưới đây nhé!</p> <p >Khi mua Apple Vision Pro, người dùng sẽ nhận được khá nhiều phụ kiện kèm theo, trong đó bao gồm:</p> <p ><strong>Kính Vision Pro</strong>: Đây là thiết bị chính trong hộp và&nbsp;được bán ra có bộ nhớ tối thiểu là 256GB.&nbsp;</p> <p ><img class='w-100' src='https://cdn.xtmobile.vn/vnt_upload/news/02_2024/05/kinh-vision-pro-ben-trong-hop-dung-xtmobile.jpg'></p> <p ><strong>Hai dây đeo Solo Knit Band và Dual Loop Band</strong>: Hộp đựng Apple Vision Pro đi kèm&nbsp;2 loại dây đeo khác nhau để người dùng có thể dễ dàng tuỳ chỉnh theo ý thích của mình. Trong đó,&nbsp;Solo Knit Band là dây đeo quấn quanh phía sau đầu, còn Dual Loop Band có 2 dây đeo trên và dưới để điều chỉnh kích thước cho từng size đầu.</p> <p ><strong>Hai miếng đệm Light Seal</strong>: Có 2 kích cỡ khác nhau, nhầm&nbsp;đem đến sự thoải mái khi đeo và chặn ánh sáng bên ngoài.</p> <p ><img class='w-100' src='https://cdn.xtmobile.vn/vnt_upload/news/02_2024/05/phu-kien-di-kem-apple-vision-pro-xtmobile.jpg'></p> <p ><strong>Nắp kính trước</strong>: Giúp bảo vệ mặt kính trước của Apple Vision Pro khi không sử dụng, tránh trầy xước và hư hỏng.</p> <h4><span ></span><strong>Thiết kế và độ thoải mái khi đeo</strong></h4> <p >Về ngoại hình, Apple Vision Pro có thiết kế tương tự như những chiếc kính trượt tuyết với phần khung viền nhôm cứng cáp, cao cấp hơn hẳn các thiết bị bằng nhựa đang có trên thị trường. Việc lựa chọn vật liệu này đem lại cảm giác cầm nắm&nbsp;'sướng tay'&nbsp;hơn,&nbsp;tuy nhiên nó cũng là con dao 2 lưỡi khi khiến cho Vision Pro rất nặng.&nbsp;</p> <p ><img class='w-100' src='https://cdn.xtmobile.vn/vnt_upload/news/02_2024/05/thiet-ke-cua-apple-vision-pro-xtmobile.jpg'></p> <p>Ở phía trước, thiết bị sở hữu một lớp kính được làm cong và gia công khít vào phần khung viền.&nbsp;Đi kèm là vỏ bảo vệ bằng vải, giúp bảo vệ sản phẩm khỏi xây xát, nứt vỡ trong quá trình sử dụng. Apple Vision Pro được đánh giá là mẫu kính VR đẹp nhất trên thị trường hiện nay.</p> <p >Không chỉ vậy, hệ thống theo dõi mắt và tay trên Apple Vision Pro cũng hoạt động rất hiệu quả. Để điều khiển các cửa sổ trên màn hình, bạn có thể thực hiện các tương tác như nhấp, kéo, thả như thể mắt bạn là chuột và ngón tay là nút bấm vậy.</p> <p ><img class='w-100' src='https://cdn.xtmobile.vn/vnt_upload/news/02_2024/05/kha-nang-nhap-lieu-tren-apple-vision-pro-xtmobile.jpg'></p> <h4 ><span ></span><strong>Đánh giá ưu, nhược điểm của Apple Vision Pro</strong></h4> <p >Giống như mọi sản phẩm khác trên thị trường, Apple Vision Pro cũng mang trên mình những ưu điểm và nhược điểm riêng biệt. Bạn đọc có thể tham khảo đánh giá dưới đây để có cái nhìn khách quan hơn về thiết bị mới nhất của Apple.</p>"
    }
  ],
  "contact": [
    {
      "id": "1",
      "fullname": 1,
      "email": "t@gmail.com",
      "phone": "0799526521",
      "topic": "Quảng cáo về điện thoại",
      "content": "Tôi là công ty ABC tôi muốn tham gia vào dự án 30/4 sắp đến,...",
      "date": "05/04/2024"
    },
    {
      "id": "eae4",
      "fullname": "Toàn nguyễn",
      "email": "t@gmail.com",
      "phone": "0799526512",
      "topic": "Chủ để xàm",
      "content": "Chủ để xàmChủ để xàmChủ để xàmChủ để xàmChủ để xàmChủ để xàm",
      "date": "2024-04-05T15:23:41.289Z"
    },
    {
      "id": "1dbb",
      "fullname": "Nguyễn THanh Toàn",
      "email": "tt@gmail.com",
      "phone": "0799231232",
      "topic": "TỔng tiền nh",
      "content": "Quang cáo",
      "date": "2024-04-08T13:37:44.829Z"
    },
    {
      "id": "35e4",
      "fullname": "Toàn Nè Nha",
      "email": "dsa@gmail.com",
      "phone": "07995231232",
      "topic": "Toàn á nhad",
      "content": "Khong phải đuâ em oi 7",
      "date": "2024-04-08T13:41:37.912Z"
    }
  ],
  "order": [
    {
      "id": "0933",
      "id_user": "b6d6",
      "ma_donhang": "etech1198",
      "fullname": "Nguyên Văn Tuấn",
      "phone": "0789323123",
      "birthday": "02-04-2004",
      "date": "2024-04-09T15:28:21.064Z",
      "gender": "Nam",
      "email": "lang@gmail.com",
      "address": "Hoc môn",
      "pttt": "2",
      "note": "dsa",
      "status": 1,
      "products_order": [
        {
          "id": "ed38",
          "id_user": "b6d6",
          "id_product": "10",
          "img": "sony-zv-e_1.webp",
          "name": "Máy ảnh kỹ thuật số Sony ZV-E10",
          "id_catalog": 5,
          "price": 3590000,
          "reducedPrice": 1990000,
          "color": "Đen",
          "star": 5,
          "quantity": 3,
          "buy": true
        },
        {
          "id": "6c0c",
          "id_user": "b6d6",
          "id_product": "8",
          "img": "apple-watchultra49mm_1.webp",
          "name": "Apple Watch Ultra 49MM (4G)",
          "id_catalog": 3,
          "price": 15590000,
          "reducedPrice": null,
          "color": "Trắng",
          "star": 3,
          "quantity": 2,
          "status": 0,
          "buy": true
        }
      ]
    },
    {
      "id": "d3a4",
      "id_user": "b6d6",
      "ma_donhang": "etech3642",
      "fullname": "Nguyễn Thanh Toàn",
      "phone": "0793231233",
      "birthday": "02-04-2004",
      "date": "2024-04-09T16:32:36.905Z",
      "gender": "Nam",
      "email": "lang@gmail.com",
      "address": "Tg",
      "pttt": "3",
      "note": "Giao tối",
      "status": 1,
      "products_order": [
        {
          "id": "72f8",
          "id_user": "b6d6",
          "id_product": "12",
          "img": "iphone15-pro-max_1.webp",
          "name": "iPhone 15 Pro Max 256TB | Chính hãng VN/A",
          "id_catalog": 1,
          "price": 34990000,
          "reducedPrice": 30590000,
          "color": "Titan Trắng",
          "star": 4,
          "quantity": 2,
          "status": 0,
          "buy": true
        },
        {
          "id": "50d2",
          "id_user": "b6d6",
          "id_product": "5",
          "img": "airpodsmax_1.png",
          "name": "Tai nghe AirPods Max",
          "id_catalog": 4,
          "price": 14900000,
          "reducedPrice": 12999000,
          "color": "Xanh lá",
          "star": 3,
          "quantity": 3,
          "buy": true
        }
      ]
    },
    {
      "id": "1936",
      "id_user": "f6ed",
      "ma_donhang": "etech1371",
      "fullname": "Nguyễn Thanh Toàn",
      "phone": "0799954236",
      "birthday": "2004-07-10T17:00:00.000Z",
      "date": "2024-04-11T00:11:29.673Z",
      "gender": "Nam",
      "email": "thanhtoan@gmail.com",
      "address": "Quận 12",
      "pttt": "3",
      "note": "GIao 12g đêm",
      "status": 1,
      "products_order": [
        {
          "id": "d621",
          "id_user": "f6ed",
          "id_product": "9",
          "img": "fuji-instax-mini8_1.jpg",
          "name": "Máy Ảnh FUJI INSTAX MINI 8",
          "id_catalog": 5,
          "price": 3590000,
          "reducedPrice": 1990000,
          "color": "Đen",
          "star": 3,
          "quantity": 2,
          "buy": true
        },
        {
          "id": "5d46",
          "id_user": "f6ed",
          "id_product": "2",
          "img": "ipadmini64_1.webp",
          "name": "iPad mini 6 WiFi 64GB | Chính hãng Apple Việt Nam",
          "id_catalog": 2,
          "price": 14290000,
          "reducedPrice": 12590000,
          "color": "Đen",
          "star": 5,
          "quantity": 2,
          "buy": true
        }
      ]
    },
    {
      "id": "b77c",
      "id_user": "a12e",
      "ma_donhang": "etech1069",
      "fullname": "Thầy CƯờng Nguyễn",
      "phone": "0792223333",
      "birthday": "2024-04-10T17:00:00.000Z",
      "date": "2024-04-11T02:48:47.459Z",
      "gender": "Nam",
      "email": "thaycuong@gmail.com",
      "address": "Thành Phố",
      "pttt": "3",
      "note": "GIao nữa đem",
      "status": 1,
      "products_order": [
        {
          "id": "6eb4",
          "id_user": "a12e",
          "id_product": "2",
          "img": "ipadmini64_1.webp",
          "name": "iPad mini 6 WiFi 64GB | Chính hãng Apple Việt Nam",
          "id_catalog": 2,
          "price": 14290000,
          "reducedPrice": 12590000,
          "color": "Đen",
          "star": 5,
          "quantity": 4,
          "buy": true
        }
      ]
    }
  ]
}